/* Localized display name for the \"kind\" value returned by the iTunes Search API for a piece of content: Album */
"Album" = "Album";

/* Localized display name for the \"kind\" value returned by the iTunes Search API for a piece of content: Audio Book */
"Audio Book" = "Livre audio";

/* Localized display name for the \"kind\" value returned by the iTunes Search API for a piece of content: Book */
"Book" = "Livre";

/* Localized display name for the \"kind\" value returned by the iTunes Search API for a piece of content: Coached Audio */
"Coached Audio" = "Audio coaché";

/* Localized display name for the \"kind\" value returned by the iTunes Search API for a piece of content: E-Book */
"E-Book" = "Livre électronique";


/* Localized display name for the \"kind\" value returned by the iTunes Search API for a piece of content: Interactive Book */
"Interactive Book" = "Livre interactif";

/* Localized display name for the \"kind\" value returned by the iTunes Search API for a piece of content: Movie */
"Movie" = "Film";


/* Localized display name for the \"kind\" value returned by the iTunes Search API for a piece of content: Music Video */
"Music Video" = "Clip musical";

/* Localized display name for the \"kind\" value returned by the iTunes Search API for a piece of content: PDF */
"PDF" = "PDF";

/* Localized display name for the \"kind\" value returned by the iTunes Search API for a piece of content: Podcast */
"Podcast" = "Podcast";

/* Localized display name for the \"kind\" value returned by the iTunes Search API for a piece of content: Podcast Episode */
"Podcast Episode" = "Épisode de podcast";

/* Localized display name for the \"kind\" value returned by the iTunes Search API for a piece of content: Software */
"Software" = "Logiciel";

/* Localized display name for the \"kind\" value returned by the iTunes Search API for a piece of content: Song */
"Song" = "Chanson";

/* Localized display name for the \"kind\" value returned by the iTunes Search API for a piece of content: TV Episode */
"TV Episode" = "Épisode de télévision";

/* Localized display name for the \"kind\" value returned by the iTunes Search API for a piece of content: Unknown Content Type */
"Unknown Content Type" = "Type de contenu inconnu";


/* Title for the \"Music\" search bar scope value */
"🎵 Music" = "🎵 La musique";

/* Title for the \"E-Books\" search bar scope value */
"📘 E-Books" = "📘 Livres";

/* Title for the \"All\" search bar scope value */
"🔎 All" = "🔎 Tout";

/* Title for the \"Software\" search bar scope value */
"🖥 Software" = "🖥 Logiciel";


